/* Localized strings for public Quartz Composer UI */

PickerPanel_Title = "Composition Picker";
PickerView_NavigationButton = "%d of %d";
PickerView_UserBackground = "User Background";
PickerView_NextPage = "Next Page";
PickerView_PreviousPage = "Previous Page";
